{"locale_data":{"messages":{"":{"plural_forms":"nplurals=3; plural=(n%10==1 && n%100!=11 ? 0 : n%10>=2 && n%10<=4 && (n%100<10 || n%100>=20) ? 1 : 2);","language":"ru","project_id_version":"MailPoet - MailPoet"},"Error: %s":["Ошибка: %s"],"Redo your last undo.":["Повторить последнюю отмену."],"Undo your last changes.":["Отменить последние изменения."],"Your recent creations will appear here as soon as you begin.":["Ваши последние работы появятся здесь, как только вы приступите к делу."],"No recent templates.":["Нет последних шаблонов."],"Insert as link":["Вставить в виде ссылки"],"Insert":["Вставить"],"Close styles sidebar":["Закрыть боковую панель стилей"],"Heading Level\u0004H6":["H6"],"Heading Level\u0004H5":["H5"],"Close sidebar":["Закройте боковую панель"],"Personalization Tags Link":["Ссылка на метки персонализации"],"Update link":["Обновить ссылку"],"Link tag":["Метка ссылки"],"Personalization Tag":["Метка персонализации"],"Insert personalization tags to dynamically fill in information and personalize your emails.":["Вставьте метки персонализации, чтобы быстро вносить информацию и персонализировать ваши электронные письма."],"Personalization Tags":["Метки персонализации"],"Link Text":["Текст ссылки"],"Insert Link":["Вставьте ссылку"],"Email design updated.":["Обновлен дизайн электронной почты."],"Start with an email preset":["Начните с предварительной настройки электронной почты"],"The block you’ve selected is part of a template that might be used in other emails. Are you sure you want to edit the template?":["Выбранный вами блок является частью шаблона, который может использоваться в других письмах. Вы уверенны, что хотите редактировать шаблон?"],"This change will affect emails that use this template.":["Это изменение может отобразиться на письмах, в которых используется этот шаблон."],"Templates":["Шаблоны"],"Edit this template to be used across multiple emails.":["Отредактируйте шаблон, чтобы использовать его в нескольких письмах."],"Reset to default to clear all customizations":["Сбросить до параметров по умолчанию, чтобы очистить все настройки"],"Reset":["Сброс"],"This will clear ANY and ALL template customization. All updates made to the template will be lost. Do you want to proceed?":["Это приведет к удалению ВСЕХ настроек шаблона. Все обновления, внесенные в шаблон, будут потеряны. Вы хотите продолжить?"],"Swap template":["Сменить шаблон"],"Template actions":["Действия в шаблоне"],"Start from scratch":["Начать с начала"],"Select a template":["Выберите шаблон"],"Templates created on the legacy editor will not appear here.":["Шаблоны, созданные в устаревшем редакторе, не будут отображаться здесь."],"rendering template":["шаблон по визуализации"],"Note that the same template can be used by multiple emails, so any changes made here may affect other emails on the site. To switch back to editing the page content click the ‘Back’ button in the toolbar.":["Обратите внимание, что один и тот же шаблон может использоваться несколькими письмами, поэтому любые изменения, внесенные здесь, могут повлиять на другие письма на сайте. Чтобы вернуться к редактированию содержимого страницы, нажмите кнопку «Назад» на панели инструментов."],"Manage palettes and the default color of different global elements.":["Управляйте палитрами и цветами по умолчанию различных глобальных элементов."],"Heading Level\u0004H4":["H4"],"Heading Level\u0004H3":["H3"],"Heading Level\u0004H2":["H2"],"Heading Level\u0004H1":["H1"],"heading levels\u0004All":["Все"],"Select heading level":["Выбор уровня заголовка"],"Letter case":["Регистр букв"],"Text decoration":["Украшение текста"],"Letter spacing":["Межбуквенный интервал"],"Line height":["Высота строки"],"Appearance":["Отображение"],"Font size":["Размер шрифта"],"Font family":["Семейство шрифтов"],"Block spacing":["Интервал между блоками"],"Padding":["Внутренний отступ"],"Navigate to the previous view":["Перейти к предыдущему виду"],"Buttons":["Кнопки"],"Headings":["Заголовки"],"Elements":["Элементы"],"Typography %s styles":["Стили раздела %s"],"Hide block tools":["Скрыть инструментарий блоков"],"Show block tools":["Показывать инструментарий блоков"],"Redo":["Повторить"],"Preview in new tab":["Предпросмотр в новой вкладке"],"Mobile":["Мобильный"],"Desktop":["Стационарный"],"An error occurred while reverting the template.":["Произошла ошибка при откате шаблона."],"\"%s\" reset.":["Сбросить \"%s\"."],"Block":["Блок"],"Justification":["Выравнивание"],"Justify items right":["Выравнивание элементов справа"],"Justify items center":["Выравнивание элементов по центру"],"Justify items left":["Выравнивание элементов слева"],"It will display all the blocks in the email content, which might be only simple text paragraphs. You can enrich your message with images, incorporate data through tables, explore different layout designs with columns, or use any other block type.":["Отобразит все блоки в содержимом письма, которые могут быть простыми текстовыми абзацами. Вы можете дополнить свое сообщение изображениями, включить данные в таблицы, изучить различные варианты разметки с колонками или использовать любой другой тип блока."],"This is the Content block.":["Это блок содержимого."],"Restore from trash":["Восстановить из корзины"],"An error occurred while moving the email to the trash.":["Во время перемещения письма в корзину произошла ошибка."],"Are you sure you want to move this email to trash?":["Вы точно хотите отправить это письмо в корзину?"],"Edit template":["Редактировать шаблон"],"Manage the fonts and typography used on buttons.":["Управляйте шрифтами и типографикой, используемыми на кнопках."],"Manage the fonts and typography used on headings.":["Управляйте шрифтами и типографикой, используемыми в заголовках."],"Manage the fonts and typography used on links.":["Управляйте шрифтами и типографикой, используемыми в ссылках."],"Manage the fonts and typography used on text.":["Управляйте шрифтами и типографикой, используемыми в тексте."],"Manage the typography settings for different elements.":["Управляйте настройками типографики для разных элементов."],"Fix errors to continue:":["Чтобы продолжить, исправьте ошибки:"],"Dimensions":["Размеры"],"Select a background color for email clients that do not support background images.":["Выберите фоновый цвет для клиентов электронной почты, которые не поддерживают фоновые изображения."],"Colors":["Цвета"],"Typography":["Типография"],"Border display may vary or be unsupported in some email clients.":["Отображение границ может отличаться или не поддерживаться в некоторых почтовых клиентах."],"Name your email campaign to indicate its purpose. This would only be visible to you and not shown to your subscribers.":["Назовите свою кампанию по электронной почте, чтобы указать ее цель. Это будет видно только вам и не будет показано вашим подписчикам."],"Campaign name":["Название кампании"],"Change campaign name":["Изменить название кампании"],"Editing email:":["Редактирование электронной почты:"],"Send yourself a test email to test how your email would look like in different email apps. You can also test your spam score by sending a test email to <link1>{$serviceName}<\/link1>. <link2>Learn more<\/link2>.":["Отправьте себе тестовое письмо, чтобы проверить, как будет выглядеть ваше письмо в различных почтовых приложениях. Вы также можете проверить свой показатель спама, отправив тестовое письмо на адрес <link1>{$serviceName}<\/link1>. <link2>Узнать больше<\/link2>."],"Spotlight mode deactivated":["Режим точечной подсветки отключен"],"Spotlight mode activated":["Режим точечной подсветки включен"],"Focus at one block at a time":["Сосредоточьтесь на одном блоке за раз"],"Spotlight mode":["Режим точечной подсветки"],"Top toolbar deactivated":["Верхняя панель инструментов отключена"],"Top toolbar activated":["Верхняя панель инструментов включена"],"Access all block and document tools in a single place":["Получите доступ ко всем инструментам для работы с блоками и документами в одном месте"],"Top toolbar":["Верхняя панель инструментов"],"Email saved!":["Письмо сохранено!"],"No title":["Заголовка нет"],"List view":["Просмотр списка"],"Email document tools":["Инструменты для работы с документами электронной почты"],"Save Draft":["Сохранить черновик"],"Send test email":["Отправить тестовое письмо"],"Test email sent successfully!":["Тестовое письмо успешно отправлено!"],"Or, sign up for MailPoet Sending Service to easily send emails. <link>Sign up for free<\/link>":["Или подпишитесь на сервис рассылки MailPoet, чтобы легко отправлять электронные письма. <link>Подписаться бесплатно<\/link>"],"Please check your <link>sending method configuration<\/link> with your hosting provider.":["Пожалуйста, проверьте <link>параметры метода отправки<\/link> у вашего хостинг-провайдера."],"Sorry, we were unable to send this email.":["Извините, нам не удалось отправить это письмо."],"Continue":["Продолжить"],"Send to":["Отправить"],"Send or schedule a newsletter to connect with your subscribers.":["Отправьте или запланируйте рассылку для связи с подписчиками."],"Details":["Подробнее"],"Save your changes.":["Сохранить изменения."],"Saved":["Сохранено"],"Saving":["Сохранение"],"Show or hide the settings sidebar.":["Отобразить или скрыть боковую панель настроек."],"Toggle fullscreen mode.":["Переключить полноэкранный режим."],"Fullscreen mode deactivated":["Полноэкранный режим отключён"],"Fullscreen mode activated":["Полноэкранный режим включён"],"Work without distraction":["Работайте, не отвлекаясь"],"Fullscreen mode":["Полноэкранный режим"],"noun\u0004View":["Просмотр"],"Rename":["Переименовать "],"More":["Больше"],"Undo":["Отменить действие"],"Send a test email":["Отправить тестовое письмо"],"Update":["Обновить"],"Learn more":["Узнать больше"],"Preview":["Просмотр"],"Sending…":["Отправляем..."],"Text":["Текст"],"Cancel":["Отмена"],"Link":["Ссылка"],"This email has already been sent. It can be edited, but not sent again. Duplicate this email if you want to send it again.":["Это письмо отправлено. Его можно отредактировать, но невозможно отправить заново. Продублируйте это письмо, чтобы отправить его еще раз."],"The email could not be saved. Please, clear browser cache and reload the page. If the problem persists, duplicate the email and try again.":["Невозможно сохранить письмо. Пожалуйста, очистите кеш браузера и перезагрузите страницу. Если проблема останется, скопируйте письмо и повторите снова."],"Send":["Отправить"],"Template":["Шаблон"],"Close":["Закрыть"],"Move to trash":["Переместить в корзину"],"Add":["Добавить"],"Layout":["Разметка"],"Styles":["Стили"],"Save":["Сохранить"],"Links":["Ссылки"],"All":["Все"],"Newsletter":["Рассылка"],"Email":["Адрес электронной почты"]}}}